{
  "0": {
    "_id:": "63da7755d76b777093b6a442",
    "thoughtText": "I have an idea!",
    "username": "ASmith"
  },
  "1": {
    "_id:": "63da914929e34eddeb30a5d1",
    "thoughtText": "Cavemen don't need brains, we have these ( shows off his boxing stance and throws a few punches ). Yeah! That's what I'm talking about! Ideas are for weaklings.",
    "username": "ASmith"
  },
  "2": {
    "_id:": "63da9235834aee52b4b7a56e",
    "thoughtText": "Tonight, we'll hear the story of Crispy Bear. A long time ago, this bear was alive because she listened to her father, so she was happy, but Crispy had one terrible problem. She was filled with....curiosity! Yes! and one day she saw something new, and died!",
    "username": "ASmith"
  },
  "3": {
		"_id:": "63da92c8cc38b516a1c8719e",
    "thoughtText": "If Grug Had An Idea Of His Own I Will Have An Heart Attack And DIE!!!!!!!",
    "username": "ASmith"
  },
  "4": {
		"_id:": "63da92e3b85852727c05bc8c",
    "thoughtText": "This is called a brain. I think that's where ideas come from.",
    "username": "ASmith"
  },
  "5": {
		"_id:": "63da93135e6f957711b8cae1",
    "thoughtText": "The hardest thing to learn in life is which bridge to cross and which bridge to burn - David Russell",
    "username": "ASmith"
  },
  "6": {
		"_id:": "63da9358facdb1dc682a3e0a",
    "thoughtText": "We make a living by what we get. We make a life by what we give. - Sir Winston Churchhill",
    "username": "ASmith"
  },
  "7": {
		"_id:": "63da938b6b5dbbe07d302132",
    "thoughtText": "If we're always looking in the rearview mirror, it's hard to keep our eyes on the road ahead.",
    "username": "ASmith"
  },
  "8": {
		"_id:": "",
    "thoughtText": "Never take life seriously. Nobody gets out alive anyways. - Sydney J. Harris",
    "username": "ASmith"
  },
  "9": {
		"_id:": "",
    "thoughtText": "Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great. - Samuel Clements",
    "username": "AJohnson"
  },
  "10": {
		"_id:": "",
    "thoughtText": "A lie can travel half way around the world while the truth is putting on its shoes. - Samuel Clements",
    "username": "AJohnson"
  }
}
